import React from "react";
import HeaderNavList from "./HeaderNavList";
import "../style/styleAboutUs.scss";
export const AboutUs = () => (
  <div className="head-aboutUs">
    <HeaderNavList />
    <div className="content-aboutUs">
      <div className="header-aboutUs">Про нас</div>
      <div className="text-content-aboutUs">
        <div className="text-content">
          Ми - компанія <strong>Gutzul</strong> , що виробляє тютюн для кальяну.{" "}
          <strong>Тютюн "Гуцул" </strong> приваблює незвичайною назвою, що
          нагадує про колоритних жителів карпатських регіонів нашої країни.
          Серед них теж є любителі якісних курильних сумішей. Такий продукт ще
          не настільки поширений, але його вже можна побачити в багатьох
          кальянних або інших закладах. Шанувальники українських товарів купують
          його для себе, щоб готувати вдома. Спробувати нове - чудовий привід
          запросити гостей.
        </div>
        <div className="header-contect-text">
          Чим відрізняється наш продукт від інших?
        </div>
        <div className="text-content">
          Цей тютюн за якістю належить до категорії "преміум". Тому його
          пропонують поціновувачам, досвідченим курцям, які спробували різне і
          відкриті до нових відчуттів <strong> Тютюн Gutzul </strong> -
          українська новинка, зовсім недавно представлена на ринку. Цю крафтову
          заправку випущено за підтримки фахівців компанії Molfar Tobacco.
          Високо цінується шанувальниками оригінального тютюну, тому що робиться
          повністю вручну. У виробництві використовують добірний темний
          тютюновий лист сорту "Кентуккі". За основу беруть бленд із трьох
          різновидів "Берлі", що відрізняється підвищеною міцністю. Тому тютюн
          часто пропонують досвідченим поціновувачам, хоча їм, як свідчать
          відгуки, він здається м'яким <strong> Gutzul </strong> випускають за
          унікальною, розробленою фахівцями рецептурою. фахівцями рецептурою.
          Листя для курильної суміші проходить потрійну ферментацію. Для
          просочення роблять оригінальний склад. До нього входять обсмажені
          кавові зерна, копчений чорнослив, українська крейда та спеції.
          Тютюновий лист вимочується в сиропі. Після настоювання до нього
          додають натуральні ароматизатори.
        </div>
        <div className="header-contect-text"> Які основні переваги?</div>
        <div className="text-content">
          Замовити таку новинку рекомендується, якщо хочеться приготувати
          курильну суміш вдома для гостей, щоб здивувати їх. Лінійка смаків
          різноманітна, їх буде цікаво використовувати як самостійні або
          поєднувати між собою. Купити тютюн <strong> Gutzul </strong>варто
          завдяки винятковим перевагам, якими він володіє: оптимальне
          співвідношення якості та ціни. Це продукт преміум-категорії, але він
          доступний широкому колу споживачів; простота застосування. - Курити
          можна відразу після розкриття упаковки. Необхідності в акліматизації
          немає; повнота смакової передачі. - Аромат протягом усього процесу
          залишається таким же насиченим і приємним, як спочатку; - натуральний
          колір суміші (без барвників).
        </div>

        <div className="header-contect-text"> Як правильно забивати?</div>
        <div className="text-content">
          Сам процес простий, не вимагає особливих навичок.
          <strong> Тютюн Gutzul</strong> в Україні використовують не так часто,
          проте багатьом подобається з ним працювати. Нарізка комфортна, у
          суміші немає жодних сторонніх вкраплень. Потрібно дістати її з
          упаковки, після чого можна одразу приступати до приготування.
          Необхідна кількість продукту змінюється залежно від ступеня міцності,
          яку хочеться отримати. Потім тютюн перемішують до вологого стану і
          прогрівають 5-7 хвилин на двох - трьох вугіллі. Бажано не
          використовувати ковпак, так продукт розкривається трохи краще.
        </div>
      </div>
    </div>
  </div>
);
