export const arrayProductBurley = [
  {
    id: 1,
    text: "Тютюн Gutzul Lemon drops (Лимонні льодяники) 100 гр - це неперевершене поєднання свіжості лимона та солодощі льодяників, створене для справжніх цінителів кальяну. Цей ароматний тютюн чудово збалансований, з яскравим та інтенсивним смаком лимона, який наповнює ваше сприйняття свіжістю та енергією. Аромат солодких льодяників додає нотку солодощі, надаючи тютюну Gutzul Lemon Drops особливий шарм та оригінальність.",
  },
  {
    id: 2,
    text: "Тютюн Gutzul Behemoth (Чай з Бергамотом) 100 гр - смак солодкого чорного чаю з ароматним бергамотом, на основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },
  {
    id: 3,
    text: "Тютюн Gutzul Monomango (Манго) 100 гр - смак стиглого, тропічного фрукта, з нотками хвої, на основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як паток використовується спеціальний оброблений мед.",
  },

  {
    id: 4,
    text: "Тютюн Gutzul Old Cherry (Стигла Вишня) 100 гр -літній смак стиглих, солодких вишень, на основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як паток використовується спеціальний оброблений мед.",
  },
  {
    id: 5,
    text: "Тютюн Gutzul Spicy Cola (Кола зі Спеціями) 100 гр - смак пряної коли в сукупності цитрусових олій, кориці та ванілі. На основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як паток використовується спеціальний оброблений мед.",
  },
  {
    id: 6,
    text: "Тютюн Gutzul Citron (Цитрус) 100 гр - свіжий смак цитрусових фруктів, освіжаючий і смачний, натуральний смак, доповнить будь-який ваш мікс. На основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },
  {
    id: 7,
    text: "Тютюн Gutzul Ice Apple (Айс Яблуко) 100 гр - Найважливішою характеристикою, невід'ємною від освіжаючого, фруктового смаку яблука– є співвідношення кислого та солодкого. Смак яблука визначає наявність своєрідних смакових характеристик, таких як квіткові та пряні ноти, молочні, горіхові та, нарешті, натяки на смак меду, вина та жувальної гумки. Наше яблуко має всі ці відтінки, воно не схоже на давно знайоме анісове олександрійське або подвійне яблуко.",
  },
  {
    id: 8,
    text: "Тютюн Gutzul Blueberry Mint (Чорниця М'ята) 100 гр - солодка лісова чорниця зі свіжою м'ятою, на основі тютюнових листів сорту Burley, натуральних ароматизаторів та спецій. Процес виготовлення повністю ручний та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },
];
