export const arrayProductOriental = [
  {
    id: 1,
    text: "Тютюн Gutzul Gluhwein (Глінтвейн) 100 гр-добірний лист Орієнтал, витримка в соусі з натуральних спецій та прянощів (кориця, гвоздика, бадьян) з додаванням червоного вина, підкреслюючи це ароматами натуральних яблук та апельсинів. Загальна кількість ароматизаторів у створенні цього смаку дорівнює 7.Процес виготовлення повністю ручної та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },
  {
    id: 2,
    text: "Тютюн Gutzul Peach Tree (Персик, бергамот, гвоздика) 100 гр-добірний лист Орієнтал, витримка в персику, бергамоті, гвоздиці. Процес виготовлення повністю ручної та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },
  {
    id: 3,
    text: "Тютюн Gutzul Orangerie (Апельсин, кленовий сироп, троянда) 100 гр-добірний лист Орієнтал, витримка в соусі з апельсина, кленового сиропу, троянди, поєднання неймовірних ароматів.Процес виготовлення повністю ручної та за авторською методикою. Як патока використовується спеціальний оброблений мед.",
  },

  {
    id: 4,
    text: "Тютюн Gutzul Citron 2.0 (Лимон, лайм, джин) 100 гр - свіжий смак цитрусових з додавання джину, в основі тютюнових листів сорту Орієнтал, натуральних ароматизаторів та спецій.Процес виготовлення повністю ручний та за авторською методикою.Як патока використовується спеціальний оброблений мед.",
  },
  {
    id: 5,
    text: "Тютюн Gutzul Jagermeister (Егермейстер) 50 гр - Міцний тютюн витримувався місяць у лікері Jagermeister просочується ароматами горіхового печива, меду та трав. Забиваючи чашку отримуємо пряний смак явно виражених ноток цитрусу, бадяну, імбиру з ароматом гірких трав.",
  },
];
